Repository: gyim/breviar-ios
Catalog: Breviar/*.lproj/Breviar.strings
Languages: cs, sk

# mi
source: Invitatory
cs: Uvedení do první modlitby dne
sk: Invitatórium

# mpc
source: Office of Readings
cs: Modlitba se čtením
sk: Posvätné čítanie

# mrch
source: Morning Prayer
cs: Ranní chvály
sk: Ranné chvály

# mpred
source: Mid-Morning Prayer
cs: Modlitba dopoledne
sk: Modlitba predpoludním

# mna
source: Midday Prayer
cs: Modlitba v poledne
sk: Modlitba napoludnie

# mpo
source: Mid-Afternoon Prayer
cs: Modlitba odpoledne
sk: Modlitba popoludní

# mv
source: Evening Prayer
cs: Nešpory
sk: Vešpery

# mk
source: Compline
cs: Kompletář
sk: Kompletórium

# ma
source: Mary Antiphones
cs: Mariánských antifon
sk: Mariánskych antifón

source: Appearance
cs: Vzhled
sk: Vzhľad

# common_parts
source: Non-changeable parts
cs: zobrazit neměnné součásti modlitby
sk: Zobraziť tieto súčasti modlitby?

source: Prayer text
cs: V textu modliteb zobrazit
sk: V texte modlitieb zobraziť

# calendar
source: Liturgical calendar
cs: Volby pro liturgický kalendář
sk: Nastavenia pre liturgický kalendár

source: Other
cs: Další možnosti pro výsledné modlitby
sk: Ďalšie možnosti pre výsledné modlitby

# alternatives
source: Alternative texts
cs: Alternativní texty
sk: Alternatívne texty

# j
source: Breviary language
cs: Jazyk breviáře
sk: Jazyk breviára

# of2rm
source: Display various options in prayers
cs: Zobrazit rozličné volby v textech modliteb
sk: Zobraziť rozličné možnosti v textoch modlitieb

# of2nr
source: Night mode
cs: Noční režim (tmavé pozadí)
sk: Nočný režim (tmavé pozadie)

# of0fn
source: Force normal font (no bold)
cs: Všude použít obyčejné písmo (ne tučné)
sk: Všade použiť normálne písmo (nie tučné)

# of2tw
source: Verse layout as in printed edition
cs: Zalomit dlouhé řádky poetických textů jako v tištěném vydání
sk: Zalamovať dlhé riadky ako v tlačenom vydaní (poetické časti)

# of0bf
source: Blind-friendly version (only text to be read)
cs: Pro slepé/hlasový výstup (jen text, který se čte)
sk: Pre nevidiacich/hlasový výstup (len text, ktorý sa číta)

# prayersAsCells
source: Large prayer buttons
cs: Velká tlačítka modliteb
sk: Veľké tlačidlá modlitieb

source: Color Scheme
cs: Barevné schéma
sk: Farebná schéma

# colorScheme.auto
source: Automatic
cs: Automatické
sk: Automatická

# colorScheme.light
source: Light
cs: Světlé
sk: Svetlá

# colorScheme.dark
source: Dark
cs: Tmavé
sk: Tmavá

source: Speech rate
cs: Rychlost čtení (hlasový výstup)
sk: Rýchlosť čítania (hlasový výstup)

# speechRate.verySlow
source: Very slow
cs: Velmi pomalu
sk: Veľmi pomaly

# speechRate.slow
source: Slow
cs: Pomalu
sk: Pomaly

# speechRate.normal
source: Normal
cs: Normálně
sk: Normálne

# speechRate.fast
source: Fast
cs: Rychle
sk: Rýchlo

# speechRate.veryFast
source: Very fast
cs: Velmi rychle
sk: Veľmi rýchlo

# of1c
source: Gospel canticles
cs: Evangelijní kantika
sk: Evanjeliové chválospevy

# of1s
source: Glory to the Father
cs: Sláva Otci
sk: Sláva Otcu

# of1r
source: Rubrics
cs: Rubriky
sk: Rubriky

# of1o
source: Lord's Prayer (Our Father)
cs: Modlitba Páně (Otčenáš)
sk: Modlitba Pána (Otčenáš)

# of1t
source: Te Deum hymn
cs: Hymnus Te Deum
sk: Hymnus Te Deum

# of1pr
source: Full responsory texts
cs: Plné znění krátkých zpěvů
sk: Plné znenie responzórií

# of1zm
source: Conclusion
cs: Zakončení
sk: Zakončenie

# of0v
source: Verse numbers
cs: Číslování veršů
sk: Číslovanie (čísla) veršov

# of0r
source: Bible references
cs: Biblické odkazy
sk: Biblické odkazy

# of0ff
source: Footnotes/Endnotes
cs: Poznámky pod čarou
sk: Poznámky pod čiarou/v texte

# of0cit
source: Mass readings
cs: Mešní čtení
sk: Čítania v omši

# of0zft
source: Psalms omissions
cs: Vynechávky ze žalmů
sk: Vynechané pasáže zo žalmov

# k
source: Liturgical calendar
cs: Liturgický kalendář
sk: Kalendár Liturgie hodín

# of0zjvne
source: Celebrate Epiphany on Sunday, between January 2 and 8
cs: Zjevení Páně slavit v neděli mezi 2. a 8. lednem
sk: Zjavenie Pána sláviť v nedeľu medzi 2. a 8. januárom

# of0nanne
source: Celebrate Ascension of Jesus on Sunday
cs: Nanebevstoupení Páně slavit v neděli
sk: Nanebovstúpenie Pána sláviť v nedeľu

# of0tkne
source: Celebrate Corpus Christi on Sunday
cs: Těla a krve Páně slavit v neděli
sk: Najsv. Kristovho tela a krvi sláviť v nedeľu

# of3
source: Common parts for
cs: Části modlitby ze společných textů
sk: Časti modlitby zo spoločnej časti

# of3.0
source: shepherds: for priests
cs: o duchovních pastýřích (o kněžích)
sk: duchovných pastierov: pre kňazov

# of3.1
source: shepherds: for bishops
cs: o duchovních pastýřích (o biskupech)
sk: duchovných pastierov: pre biskupov

# of3.2
source: shepherds: for popes
cs: o duchovních pastýřích (o papeži)
sk: duchovných pastierov: pre pápežov

# of3.3
source: doctors of the Church
cs: o učitelích církve
sk: učiteľov Cirkvi

# of3.4
source: apostles
cs: o apoštolech
sk: apoštolov

# of3.5
source: one martyr (man)
cs: o jednom mučedníkovi
sk: jedného mučeníka

# of3.6
source: more martyrs
cs: o více mučednících
sk: viacerých mučeníkov

# of3.7
source: Blessed Virgin Mary
cs: o Panně Marii
sk: Panny Márie

# of3.8
source: saint men: for religious
cs: o svatých mužích (o řeholnících)
sk: svätých mužov: pre rehoľníkov

# of3.9
source: saint men
cs: o svatých mužích
sk: svätých mužov

# of3.10
source: virgins
cs: o pannách
sk: panien

# of3.11
source: saint women: for religious
cs: o svatých ženách (o řeholnicích)
sk: svätých žien: pre rehoľnice

# of3.12
source: saint women
cs: o svatých ženách
sk: svätých žien

# of3.13
source: shepherds: for many
cs: o duchovních pastýřích
sk: duchovných pastierov: pre viacerých

# of3.14
source: one martyr (woman)
cs: o jedné mučednici
sk: jednej mučenice

# of3.15
source: saint women: for educators
cs: o svatých ženách (o vychovatelkách)
sk: svätých žien: pre vychovávateľky

# of3.16
source: saint men: for educators
cs: o svatých mužích (o vychovatelích)
sk: svätých mužov: pre vychovávateľov

# of3.17
source: saint women: for mercyful
cs: o svatých ženách (které vynikaly milosrdnými skutky)
sk: svätých žien: pre tie, čo konali skutky milosrdenstva

# of3.18
source: saint men: for mercyful
cs: o svatých mužích (kteří vynikali milosrdnými skutky)
sk: svätých mužov: pre tých, čo konali skutky milosrdenstva

# of3.19
source: saint women: for many
cs: o svatých ženách (o více ženách)
sk: svätých žien: pre viaceré

# of3.20
source: saint men: for many
cs: o svatých mužích (o více mužích)
sk: svätých mužov: pre viacerých

# of3.21
source: more virgins
cs: o pannách (o více pannách)
sk: viacerých panien

# of3.22
source: dedication of the church
cs: o posvěcení kostela
sk: posviacky chrámu

# of3.23
source: Office of the Dead
cs: za zemřelé
sk: zosnulých

# of3.24
source: saint women: for those who lived in matrimony
cs: o svatých ženách (které žily v manželství)
sk: svätých žien: pre tie, čo žili v manželstve

# of3.25
source: saint men: for those who lived in matrimony
cs: o svatých mužích (kterí žili v manželství)
sk: svätých mužov: pre tých, čo žili v manželstve

# of3.26
source: do not use
cs: nepoužít
sk: nebrať

# of1zspc
source: Display the source of communia texts in the breviary of saints
cs: Zobrazit, odkud se berou společné texty
sk: Zobraziť, odkiaľ sa berú spoločné časti k modlitbe svätého

# of1spspc
source: Take parts from celebration (commmons)
cs: Na památky použít části ze společných textů
sk: Na spomienky použiť časti zo spoločných častí

# of1sp
source: Do not display description for prayer for the saints
cs: Nezobrazit popis při modlitbě ke cti světce
sk: Nezobraziť popis k modlitbe svätého

# of1dps
source: Supplementary psalmodia for prayer during the day
cs: Pro modlitbu uprostřed dne použít žalmy z doplňovacího cyklu
sk: Pre modlitbu cez deň použiť doplnkovú psalmódiu

# of1ps3
source: For prayer during the day use psalmody from three weeks of psalter (current, previous, next)
cs: Pro modlitbu uprostřed dne použít žalmy z tří týdnů ze žaltáře (aktuální, předchozí, následující)
sk: Pre modlitbu cez deň použiť psalmódiu z troch týždňov žaltára (aktuálny, predchádzajúci, nasledujúci)

# of1z95
source: Psalm 95 instead of psalms 24, 67 and 100
cs: Místo žalmů 24, 67 resp. 100 použít žalm 95
sk: Namiesto žalmov 24, 67 resp. 100 použiť žalm 95

# of1prz
source: Repeat invocation after each appeal
cs: Zopakovat zvolání po každé prosbě
sk: Opakovať zvolanie po každej prosbe

# of1vkp
source: Use shorter prayers for vespers
cs: Pro nešpory použít kratší prosby z dodatku
sk: Pre vešpery použiť kratšie prosby z dodatku

# of1v
source: Celebrating of vigily for prayer with readings
cs: Prodloužené slavení vigilie pro modlitbu se čtením
sk: Predĺžené slávenie vigílie pre posvätné čítanie

# of2a
source: Alternatives
cs: Alternativy
sk: Alternatívy

# of5zkd
source: Conclusion when priest or diacon is present (morning & evening prayer)
cs: Závěr, předsedá-li kněz nebo jáhen (ranní chvály, nešpory)
sk: Záver, ak predsedá kňaz alebo diakon (ranné chvály, vešpery)

# of5ps29
source: Instead of psalm 122 use 129
cs: Místo žalmu 122 vzít žalm 129
sk: Namiesto žalmu 122 brať žalm 129

# of5ps69
source: Instead of psalm 126 use 129
cs: Místo žalmu 126 vzít žalm 129
sk: Namiesto žalmu 126 brať žalm 129

# of5ps71
source: Instead of psalm 127 use 131
cs: Místo žalmu 127 vzít žalm 131
sk: Namiesto žalmu 127 brať žalm 131

# of5pa34h
source: Proper hymns for 34th week per annum
cs: Vlastní hymny pro 34. týden mezidobí
sk: Vlastné hymny pre 34. týždeň Cezročného obdobia

# of5psps
source: Psalmody for Ash Wednesday: from Wednesday, 4th week of Psalter / from Friday, 3rd week of Psalter
cs: Žalmy pro Popeleční středu: ze středy 4. týdne žaltáře / z pátku 3. týdne žaltáře
sk: Psalmódia pre Popolcovú stredu: zo stredy 4. týždňa žaltára / z piatka 3. týždňa žaltára

# of5ofps60
source: Officium Defunctorum, morning prayer: instead of psalm 146 use psalm 150
cs: Společné texty za zemřelé, ranní chvály: místo žalmu 146 vzít žalm 150
sk: Ofícium za zosnulých, ranné chvály: namiesto žalmu 146 brať žalm 150

# of5czh
source: CZ: Hymny z breviáře / k volnému výběru
cs: Hymny z breviáře / k volnému výběru

# of5hpc
source: For readings: hymn I. [during the night and early in the morning] / hymn II. [during the day]
cs: Modlitba se čtením (mezidobí): hymnus I. [V noci a časně ráno] / hymnus II. [Během dne]
sk: Posvätné čítanie (cezročné obdobie): hymnus I. [Ak je posvätné čítanie v noci alebo včasráno] / hymnus II. [Ak je posvätné čítanie cez deň]

# of5hpred
source: 9h: Hymn I / II
cs: Modlitba dopoledne: hymnus K nám, Duchu Svatý, nyní spěj / hymnus Je třetí denní hodina
sk: Modlitba predpoludním: hymnus Príď, Duchu Svätý / hymnus Deviata je už hodina

# of5hna
source: 12h: Hymn I / II
cs: Modlitba v poledne: hymnus Jsi mocný Vládce, věrný Bůh / hymnus Teď Pánu chvály zpívejme
sk: Modlitba napoludnie: hymnus Mocný Vládca, verný Bože / hymnus Na nebi slnko vrcholí

# of5hpo
source: 15h: Hymn I / II
cs: Modlitba odpoledne: hymnus Svět celý v pohyb uvádíš / hymnus Hodina třetí z poledne
sk: Modlitba popoludní: hymnus Celý svet v pohyb uvádzaš / hymnus Z Božej milosti tretí raz

# of5h1v
source: First vespers: hymn for first verpers / hymn for readings [during the day]
cs: První nešpory (mezidobí): hymnus pro první večerní chvály / hymnus pro čtení [během dne]
sk: Prvé vešpery (cezročné obdobie): hymnus pre prvé vešpery / hymnus ako je pre posvätné čítanie [cez deň]

# of5hk
source: Compline: Hymn A / B
cs: Kompletář: hymnus A: Na sklonku dne tě upřímně / hymnus B: Ty, Kriste, světlo, jasný dni
sk: Kompletórium: hymnus A: Na sklonku dňa ťa úprimne / hymnus B: Kriste, ty svetlo a náš deň

# of5vnpc
source: Readings in Easter: Sunday's hymn / Ferial hymn
cs: Modlitba se čtením (doba velikonoční): hymnus nedělní / hymnus z férie
sk: Posvätné čítanie (veľkonočné obdobie): hymnus Toto je pravý Boží deň / hymnus Nech z výšin neba radosť znie

# of5vnhrch
source: Laudes in Easter: Sunday's hymn / Ferial hymn
cs: Ranní chvály (doba velikonoční): hymnus hymnus nedělní / hymnus z férie
sk: Ranné chvály (veľkonočné obdobie): hymnus Bronie sa zora na nebi / hymnus Nech novým Jeruzalemom

# of5vnv
source: Vespers in Easter: Sunday's hymn / Ferial hymn
cs: Nešpory (doba velikonoční): hymnus hymnus nedělní / hymnus z férie
sk: Vešpery (veľkonočné obdobie): hymnus Pri Baránkovej večeri / hymnus Kráľ vekov, Pane, Boží Syn

# of2id
source: Date format in ISO 8601
cs: Zobrazit datum v ISO 8601 formátu
sk: Zobraziť dátum v ISO 8601 formáte

# of2btnu
source: Tight prayer buttons
cs: Tlačítka pro modlitby zobrazit úsporně
sk: Tlačidlá pre modlitby zobraziť úsporne

# of2nav
source: Display navigation buttons in prayers
cs: Zobrazit navigaci v textech modliteb
sk: Zobraziť navigáciu v textoch modlitieb

source: Today
cs: Dnes
sk: Dnes
