Repository: gyim/breviar-ios
Catalog: ios/Breviar/*.lproj/Breviar.strings
Languages: cs

# mi
source: Invitatory
cs: Uvedení do první modlitby dne

# mpc
source: Office of Readings
cs: Modlitba se čtením

# mrch
source: Morning Prayer
cs: Ranní chvály

# mpred
source: Mid-Morning Prayer
cs: Modlitba dopoledne

# mna
source: Midday Prayer
cs: Modlitba v poledne

# mpo
source: Mid-Afternoon Prayer
cs: Modlitba odpoledne

# mv
source: Evening Prayer
cs: Nešpory

# mk
source: Compline
cs: Kompletář

source: Appearance
cs: Vzhled

# common_parts
source: Non-changeable parts
cs: zobrazit neměnné součásti modlitby

source: Prayer text
cs: V textu modliteb zobrazit

# calendar
source: Liturgical calendar
cs: Volby pro liturgický kalendář

source: Other
cs: Další možnosti pro výsledné modlitby

# of1c
source: Gospel canticles
cs: Evangelijní kantika

# of1s
source: Gloria to the Father
cs: Sláva Otci

# of1r
source: Rubrics
cs: Rubriky

# of1o
source: Lord's Prayer (Our Father)
cs: Modlitba Páně (Otčenáš)

# of1t
source: Te Deum hymn
cs: Hymnus Te Deum

# of1pr
source: Complete responsory texts
cs: Plné znění krátkých zpěvů v modlitbě se čtením

# of0v
source: Verse numbers
cs: Číslování veršů

# of0cit
source: Liturgical readings
cs: Liturgická čtení

# of0zjvne
source: Celebrate Epiphany on Sunday, between January 2 and 8
cs: Zjevení Páně slavit v neděli mezi 2. a 8. lednem

# of0nanne
source: Celebrate Ascension of Jesus on Sunday
cs: Nanebevstoupení Páně slavit v neděli

# of0tkne
source: Celebrate Corpus Christi on Sunday
cs: Těla a krve Páně slavit v neděli

# of3
source: Common parts
cs: Části modlitby ze společných textů

# of3.0
source: duchovných pastierov: pre kňazov
cs: o duchovních pastýřích (o kněžích)

# of3.1
source: duchovných pastierov: pre biskupov
cs: o duchovních pastýřích (o biskupech)

# of3.2
source: duchovných pastierov: pre pápežov
cs: o duchovních pastýřích (o papeži)

# of3.3
source: učiteľov Cirkvi
cs: o učitelích církve

# of3.4
source: apoštolov
cs: o apoštolech

# of3.5
source: jedného mučeníka
cs: o jednom mučedníkovi

# of3.6
source: viacerých mučeníkov
cs: o více mučednících

# of3.7
source: Panny Márie
cs: o Panně Marii

# of3.8
source: svätých mužov: pre rehoľníkov
cs: o svatých mužech (o řeholnících)

# of3.9
source: svätých mužov
cs: o svatých mužích

# of3.10
source: panien
cs: o pannách

# of3.11
source: svätých žien: pre rehoľnice
cs: o svatých ženách (o řeholnicích)

# of3.12
source: svätých žien
cs: o svatých ženách

# of3.13
source: duchovných pastierov: pre viacerých
cs: o duchovních pastýřích

# of3.14
source: jednej mučenice
cs: o jedné mučednici

# of3.15
source: svätých žien: pre vychovávateľky
cs: o svatých ženách (o vychovatelkách)

# of3.16
source: svätých mužov: pre vychovávateľov
cs: o svatých mužích (o vychovatelích)

# of3.17
source: svätých žien: pre tie, čo konali skutky milosrdenstva
cs: o svatých ženách (které vynikaly milosrdnými skutky)

# of3.18
source: svätých mužov: pre tých, čo konali skutky milosrdenstva
cs: o svatých mužích (kterí vynikali milosrdnými skutky)

# of3.19
source: svätých žien: pre viaceré
cs: o svatých ženách (o více ženách)

# of3.20
source: svätých mužov: pre viacerých
cs: o svatých mužích – o více mužích

# of3.21
source: viacerých panien
cs: o pannách

# of3.22
source: posviacky chrámu
cs: o posvěcení kostela

# of3.23
source: zosnulých
cs: za zemřelé

# of3.24
source: svätých žien: pre tie, čo žili v manželstve
cs: o svatých ženách (které žily v manželství)

# of3.25
source: svätých mužov: pre tých, čo žili v manželstve
cs: o svatých mužích (kterí žili v manželství)

# of1zspc
source: Display the source of communia texts in the breviary of saints
cs: Zobrazit, odkud se berou společné texty

# of1spspc
source: Take parts from celebration (commmons)
cs: Na památky použít části ze společných textů

# of1sp
source: Do not display description for prayer for the saints
cs: Nezobrazit popis při modlitbě ke cti světce

# of1dps
source: Psalmodia from ordinary day
cs: Pro modlitbu během dne použít žalmy z doplňovacího cyklu

# of1z95
source: Psalm 95 instead of psalms 24, 67 and 100
cs: Místo žalmů 24, 67 resp. 100 použít žalm 95

# of1prz
source: Repeat invocation after each appeal
cs: Zopakovat zvolání po každé prosbě

# of1vkp
source: Use shorter prayers for vespers
cs: Pro nešpory použít kratší prosby z dodatku

# of1v
source: Celebrating of vigily for prayer with readings
cs: Prodloužené slavení vigilie pro modlitbu se čtením

# of2a
source: Alternatívák mutatása
cs: Alternativy
