Repository: gyim/breviar-ios
Catalog: ios/Breviar/*.lproj/MainStoryboard_iPhone.strings
Languages: hu, sk

# 1wq-Ug-wdo.title
source: Choose Date
hu: Dátum választása
sk: Vyberte dátum

# 2GD-F9-tgN.normalTitle
source: Sexta
hu: Délben
sk: 12h

# 4od-Hd-klg.text
source: Font
hu: Betűtípus
sk: Písmo

# A4r-s2-3MT.title
source: Done
hu: Kész
sk: Hotovo

# SNQ-T1-lFZ.normalTitle
source: Invitatory
hu: Imád.
sk: Inv.

# U5N-Eu-vrn.normalTitle
source: Yesterday
hu: Tegnap
sk: Včera

# ZbK-jB-IIC.normalTitle
source: Vespers
hu: Esti dics.
sk: Vešpery

# aBW-Bn-pqV.normalTitle
source: Laudes
hu: Reggeli dics.
sk: Ranné chv.

# bs7-JS-LyG.text
source: Settings
hu: Beállítások
sk: Nastavenia

# dem-NS-65I.title
source: Settings
hu: Beállítások
sk: Nastavenia

# fa9-WS-Icb.normalTitle
source: Nona
hu: Délután
sk: 15h

# iKT-jq-jdv.title
source: Breviary
hu: Zsolozsma
sk: Breviár

# j1v-Yf-cVL.normalTitle
source: Tomorrow
hu: Holnap
sk: Zajtra

# jxu-Gx-tDQ.normalTitle
source: Compline
hu: Befejező i.
sk: Kompl.

# lU9-My-Hu7.normalTitle
source: Today
hu: Mai nap
sk: Dnes

# qdw-Ih-Pg9.normalTitle
source: Tertia
hu: Délelőtt
sk: 9h

# tbI-Tf-ghO.title
source: Choose Font
hu: Betűtípus választása
sk: Vyberte písmo

# yqh-5F-5Hn.normalTitle
source: Readings
hu: Olvasm. i.
sk: Posv. čít.
